/* Open Speech Commands Window. */
"Open Speech Commands window" = "Åbn vinduet Talekommandoer";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Luk vinduet Talekommandoer";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Taleindstillinger...";

